Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# about.section.informations
source: Informations
ar: معلومات
de: Informationen
en: Information
es: Información
it: Informazioni
pt_br: Informações

# support.info.title
source: Informations
ar: معلومات
de: Informationen
en: Information
es: Información
it: Informazioni
pt_br: Informações

# about.section.links
source: Liens
ar: الروابط
de: Links
en: Links
es: Enlaces
it: Link
pt_br: Links

# affiliate.stat.links
source: Liens
ar: الروابط
de: Links
en: Links
es: Enlaces
it: Link
pt_br: Links

# dashboard.stat.links
source: Liens
ar: الروابط
de: Links
en: Links
es: Enlaces
it: Link
pt_br: Links

# share.links.stats.total
source: Liens
ar: الروابط
de: Links
en: Links
es: Enlaces
it: Link
pt_br: Links

# tracking.links.stats.links
source: Liens
ar: الروابط
de: Links
en: Links
es: Enlaces
it: Link
pt_br: Links

# about.title
source: À propos
ar: حول
de: Über
en: About
es: Acerca de
it: Info
pt_br: Sobre

# accessibility.user_profile_of
source: Profil de %@
ar: الملف الشخصي لـ %@
de: Profil von %@
en: %@'s profile
es: Perfil de %@
it: Profilo di %@
pt_br: Perfil de %@

# account.delete.confirmation.label
source: Phrase de confirmation
ar: عبارة التأكيد
de: Bestätigungssatz
en: Confirmation phrase
es: Frase de confirmación
it: Frase di conferma
pt_br: Frase de confirmação

# account.delete.confirmation.value.matched
source: Phrase correcte
ar: العبارة صحيحة
de: Satz korrekt
en: Correct phrase
es: Frase correcta
it: Frase corretta
pt_br: Frase correta

# account.delete.confirmation.value.pending
source: Phrase incomplète
ar: العبارة ناقصة
de: Satz unvollständig
en: Incomplete phrase
es: Frase incompleta
it: Frase incompleta
pt_br: Frase incompleta

# account.delete.email.ok
source: Compris
ar: فهمت
de: Verstanden
en: Got it
es: Entendido
it: Ho capito
pt_br: Entendi

# account.delete.final.title
source: Confirmation finale
ar: التأكيد النهائي
de: Endgültige Bestätigung
en: Final confirmation
es: Confirmación final
it: Conferma finale
pt_br: Confirmação final

# account.delete.section.confirmation
source: Confirmation
ar: التأكيد
de: Bestätigung
es: Confirmación
it: Conferma
pt_br: Confirmação

# account.delete.warning.title
source: Action irréversible
ar: إجراء لا يمكن التراجع عنه
de: Unumkehrbare Aktion
en: Irreversible action
es: Acción irreversible
it: Azione irreversibile
pt_br: Ação irreversível

# achievement.locked
source: verrouillé
ar: مقفل
de: gesperrt
en: locked
es: bloqueado
it: bloccato
pt_br: bloqueado

# achievement.outOf
source: sur
ar: من
de: von
en: of
es: de
it: di
pt_br: de

# achievement.unlocked
source: déverrouillé
ar: غير مقفل
de: entsperrt
en: unlocked
es: desbloqueado
it: sbloccato
pt_br: desbloqueado

# action.favorite
source: Favori
ar: مفضّل
de: Favorit
en: Favorite
es: Favorito
it: Preferito
pt_br: Favorito

# context.favorite
source: Favori
ar: مفضّل
de: Favorit
en: Favorite
es: Favorito
it: Preferito
pt_br: Favorito

# action.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# feed.post.detail.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# invite.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# tracking.link.detail.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# affiliate.create.maxUses.label
source: Utilisations max (optionnel)
ar: الحد الأقصى للاستخدامات (اختياري)
de: Max. Nutzungen (optional)
en: Max uses (optional)
es: Usos máximos (opcional)
it: Utilizzi max (facoltativo)
pt_br: Usos máximos (opcional)

# affiliate.create.maxUses.placeholder
source: Illimité
ar: غير محدود
de: Unbegrenzt
en: Unlimited
es: Ilimitado
it: Illimitato
pt_br: Ilimitado

# invite.unlimited
source: Illimité
ar: غير محدود
de: Unbegrenzt
en: Unlimited
es: Ilimitado
it: Illimitato
pt_br: Ilimitado

# affiliate.create.name.label
source: Nom du lien
ar: اسم الرابط
de: Linkname
en: Link name
es: Nombre del enlace
it: Nome del link
pt_br: Nome do link

# invite.linkName
source: Nom du lien
ar: اسم الرابط
de: Linkname
en: Link name
es: Nombre del enlace
it: Nome del link
pt_br: Nome do link

# affiliate.create.name.placeholder
source: Ex. : Invitation Twitter
ar: مثال: دعوة تويتر
de: z. B. Twitter-Einladung
en: E.g. Twitter invitation
es: Ej.: Invitación de Twitter
it: Es.: Invito Twitter
pt_br: Ex.: Convite do Twitter

# affiliate.section.myLinks
source: MES LIENS
ar: روابطي
de: MEINE LINKS
en: MY LINKS
es: MIS ENLACES
it: I MIEI LINK
pt_br: MEUS LINKS

# share.links.joined_count
source: %lld rejoints
ar: %lld انضموا
de: %lld beigetreten
en: %lld joined
es: %lld se unieron
it: %lld iscritti
pt_br: %lld entraram

# share.links.my_links
source: MES LIENS
ar: روابطي
de: MEINE LINKS
en: MY LINKS
es: MIS ENLACES
it: I MIEI LINK
pt_br: MEUS LINKS

# tracking.links.row.clicks
source: %lld clics
ar: %lld نقرات
de: %lld Klicks
en: %lld clicks
it: %lld clic
pt_br: %lld cliques

# tracking.links.row.uniques
source: · %lld uniques
ar: · %lld فريدة
de: · %lld eindeutige
en: · %lld unique
es: · %lld únicos
it: · %lld unici
pt_br: · %lld únicos

# tracking.links.section.myLinks
source: MES LIENS
ar: روابطي
de: MEINE LINKS
en: MY LINKS
es: MIS ENLACES
it: I MIEI LINK
pt_br: MEUS LINKS

# widget.preview.myLinks
source: MES LIENS
ar: روابطي
de: MEINE LINKS
en: MY LINKS
es: MIS ENLACES
it: I MIEI LINK
pt_br: MEUS LINKS

# affiliate.stat.clicks
source: Clics
ar: النقرات
de: Klicks
en: Clicks
it: Clic
pt_br: Cliques

# tracking.links.stats.clicks
source: Clics
ar: النقرات
de: Klicks
en: Clicks
it: Clic
pt_br: Cliques

# affiliate.stat.signups
source: Inscrits
ar: المسجّلون
de: Registrierungen
en: Sign-ups
es: Registrados
it: Iscritti
pt_br: Cadastros

# affiliate.title
source: Parrainage
ar: الإحالة
de: Empfehlung
en: Referral
es: Referidos
it: Referral
pt_br: Indicação

# widget.preview.referral
source: Parrainage
ar: الإحالة
de: Empfehlung
en: Referral
es: Referidos
it: Referral
pt_br: Indicação

# attachment.kind.file
source: Fichier
ar: ملف
de: Datei
en: File
es: Archivo
it: File
pt_br: Arquivo

# attachment.label.file
source: Fichier
ar: ملف
de: Datei
en: File
es: Archivo
it: File
pt_br: Arquivo

# attachment.label.location
source: Position
ar: الموقع
de: Standort
en: Location
es: Ubicación
it: Posizione
pt_br: Localização

# attachment.loading.a11y-compressing
source: Compression en cours
ar: جارٍ الضغط
de: Wird komprimiert
en: Compressing
es: Comprimiendo
it: Compressione in corso
pt_br: Compactando

# attachment.loading.a11y-hashing
source: Finalisation
ar: جارٍ الإنهاء
de: Wird abgeschlossen
en: Finalizing
es: Finalizando
it: Finalizzazione
pt_br: Finalizando

# attachment.stage.compressing
source: Compression en cours
ar: جارٍ الضغط
de: Wird komprimiert
en: Compressing
es: Comprimiendo
it: Compressione in corso
pt_br: Compactando

# attachment.stage.hashing
source: Empreinte
ar: البصمة
de: Hash
en: Hash
es: Hash
it: Hash
pt_br: Hash

# audio.fullscreen.language.choose
source: Traduire l'audio
ar: ترجمة الصوت
de: Audio übersetzen
en: Translate audio
es: Traducir el audio
it: Traduci l'audio
pt_br: Traduzir o áudio

# audio.fullscreen.languages.title
source: Langues
ar: اللغات
de: Sprachen
en: Languages
es: Idiomas
it: Lingue
pt_br: Idiomas

# feed.post.translation.title
source: Langues
ar: اللغات
de: Sprachen
en: Languages
es: Idiomas
it: Lingue
pt_br: Idiomas

# user.stats.languages
source: Langues
ar: اللغات
de: Sprachen
en: Languages
es: Idiomas
it: Lingue
pt_br: Idiomas

# audio.fullscreen.transcription.action
source: Transcrire
ar: نسخ نصي
de: Transkribieren
en: Transcribe
es: Transcribir
it: Trascrivi
pt_br: Transcrever

# message-detail.transcription.transcribe
source: Transcrire
ar: نسخ نصي
de: Transkribieren
en: Transcribe
es: Transcribir
it: Trascrivi
pt_br: Transcrever

# audio.fullscreen.transcription.local
source: Transcrire sur l'appareil
ar: النسخ على الجهاز
de: Auf dem Gerät transkribieren
en: Transcribe on device
es: Transcribir en el dispositivo
it: Trascrivi sul dispositivo
pt_br: Transcrever no dispositivo

# audio.fullscreen.airplay
source: Diffuser sur un appareil
ar: البث إلى جهاز
de: Auf ein Gerät streamen
en: Stream to a device
es: Transmitir a un dispositivo
it: Trasmetti a un dispositivo
pt_br: Transmitir para um dispositivo

# auth.magiclink.email.a11yLabel
source: Adresse email
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse
en: Email address
es: Dirección de correo
it: Indirizzo email
pt_br: Endereço de e-mail

# contacts.discover.email.placeholder
source: Adresse email
ar: عنوان البريد الإلكتروني
de: E-Mail-Adresse
en: Email address
es: Dirección de correo
it: Indirizzo email
pt_br: Endereço de e-mail

# auth.magiclink.email.placeholder
source: nom@exemple.com
ar: name@example.com
de: name@beispiel.com
en: name@example.com
es: nombre@ejemplo.com
it: nome@esempio.com
pt_br: nome@exemplo.com

# auth.magiclink.resend
source: Renvoyer
ar: إعادة الإرسال
de: Erneut senden
en: Resend
es: Reenviar
it: Invia di nuovo
pt_br: Reenviar

# settings.security.email.resend
source: Renvoyer
ar: إعادة الإرسال
de: Erneut senden
en: Resend
es: Reenviar
it: Invia di nuovo
pt_br: Reenviar

# auth.magiclink.resendLabel
source: Renvoyer le lien magique
ar: إعادة إرسال الرابط السحري
de: Magic Link erneut senden
en: Resend magic link
es: Reenviar el enlace mágico
it: Invia di nuovo il magic link
pt_br: Reenviar o link mágico

# auth.magiclink.sent.subtitle
source: Un lien de connexion a été envoyé à
ar: تم إرسال رابط تسجيل الدخول إلى
de: Ein Anmeldelink wurde gesendet an
en: A login link has been sent to
es: Se ha enviado un enlace de acceso a
it: Un link di accesso è stato inviato a
pt_br: Um link de acesso foi enviado para

# auth.magiclink.sent.title
source: Lien envoyé !
ar: تم إرسال الرابط!
de: Link gesendet!
en: Link sent!
es: ¡Enlace enviado!
it: Link inviato!
pt_br: Link enviado!

# auth.magiclink.title
source: Connexion par lien magique
ar: تسجيل الدخول بالرابط السحري
de: Anmeldung per Magic Link
en: Magic link sign-in
es: Acceso con enlace mágico
it: Accesso con magic link
pt_br: Login por link mágico

# auth.password.change.confirm.field
source: Confirmer
ar: تأكيد
de: Bestätigen
en: Confirm
es: Confirmar
it: Conferma
pt_br: Confirmar

# voice.profile.wizard.confirm
source: Confirmer
ar: تأكيد
de: Bestätigen
en: Confirm
es: Confirmar
it: Conferma
pt_br: Confirmar

# auth.password.change.current.field
source: Mot de passe actuel
ar: كلمة المرور الحالية
de: Aktuelles Passwort
en: Current password
es: Contraseña actual
it: Password attuale
pt_br: Senha atual

# auth.password.change.current.section
source: Mot de passe actuel
ar: كلمة المرور الحالية
de: Aktuelles Passwort
en: Current password
es: Contraseña actual
it: Password attuale
pt_br: Senha atual

# auth.password.change.new.placeholder
source: Minimum 8 caractères
ar: 8 أحرف على الأقل
de: Mindestens 8 Zeichen
en: At least 8 characters
es: Mínimo 8 caracteres
it: Almeno 8 caratteri
pt_br: No mínimo 8 caracteres

# auth.password.change.validation.length
source: Minimum 8 caractères
ar: 8 أحرف على الأقل
de: Mindestens 8 Zeichen
en: At least 8 characters
es: Mínimo 8 caracteres
it: Almeno 8 caratteri
pt_br: No mínimo 8 caracteres

# auth.password.change.success
source: Mot de passe modifié
ar: تم تغيير كلمة المرور
de: Passwort geändert
en: Password changed
es: Contraseña cambiada
it: Password modificata
pt_br: Senha alterada

# blocked.users.title
source: Utilisateurs bloqués
ar: المستخدمون المحظورون
de: Blockierte Nutzer
en: Blocked users
es: Usuarios bloqueados
it: Utenti bloccati
pt_br: Usuários bloqueados

# blocked.users.unblock.action
source: Débloquer
ar: إلغاء الحظر
de: Entsperren
en: Unblock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

# blocked.users.unblock.title
source: Débloquer
ar: إلغاء الحظر
de: Entsperren
en: Unblock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

# contacts.blocked.unblock
source: Débloquer
ar: إلغاء الحظر
de: Entsperren
en: Unblock
es: Desbloquear
it: Sblocca
pt_br: Desbloquear

# bookmarks.filter.all
source: Tout
ar: الكل
de: Alle
en: All
es: Todo
it: Tutto
pt_br: Tudo

# bookmarks.title
source: Favoris
ar: المفضلة
de: Favoriten
en: Favorites
es: Favoritos
it: Preferiti
pt_br: Favoritos

# bubble.call.audio.failed
source: Appel audio interrompu
ar: انقطعت المكالمة الصوتية
de: Audioanruf unterbrochen
en: Audio call interrupted
es: Llamada de audio interrumpida
it: Chiamata audio interrotta
pt_br: Chamada de áudio interrompida

# bubble.call.incoming
source: Entrant
ar: واردة
de: Eingehend
en: Incoming
es: Entrante
it: In entrata
pt_br: Recebida

# bubble.call.join.failed
source: Impossible de rejoindre l'appel
ar: تعذّر الانضمام إلى المكالمة
de: Anruf konnte nicht beigetreten werden
en: Unable to join the call
es: No se pudo unir a la llamada
it: Impossibile partecipare alla chiamata
pt_br: Não foi possível entrar na chamada

# bubble.call.outgoing
source: Sortant
ar: صادرة
de: Ausgehend
en: Outgoing
es: Saliente
it: In uscita
pt_br: Efetuada

# bubble.call.quality.excellent
source: Excellente
ar: ممتازة
de: Ausgezeichnet
en: Excellent
es: Excelente
it: Eccellente
pt_br: Excelente

# bubble.call.quality.fair
source: Moyenne
ar: متوسطة
de: Mittel
en: Average
es: Media
it: Media
pt_br: Média

# bubble.call.quality.good
source: Bonne
ar: جيدة
de: Gut
en: Good
es: Buena
it: Buona
pt_br: Boa

# bubble.call.quality.poor
source: Faible
ar: ضعيفة
de: Schwach
en: Poor
es: Baja
it: Scarsa
pt_br: Fraca

# bubble.content.hidden
source: Contenu masqué
ar: محتوى مخفي
de: Ausgeblendeter Inhalt
en: Hidden content
es: Contenido oculto
it: Contenuto nascosto
pt_br: Conteúdo oculto

# bubble.delivery.offlinePending
source: En attente, hors ligne
ar: في الانتظار، غير متصل
de: Ausstehend, offline
en: Pending, offline
es: Pendiente, sin conexión
it: In attesa, offline
pt_br: Pendente, offline

# bubble.delivery.read
source: Lu
ar: مقروء
de: Gelesen
en: Read
es: Leído
it: Letto
pt_br: Lido

# bubble.delivery.sending
source: Envoi en cours
ar: جارٍ الإرسال
de: Wird gesendet
en: Sending
es: Enviando
it: Invio in corso
pt_br: Enviando

# bubble.delivery.slow
source: Envoi lent
ar: إرسال بطيء
de: Langsamer Versand
en: Slow sending
es: Envío lento
it: Invio lento
pt_br: Envio lento

# bubble.footer.readStatus
source: Voir le statut de lecture
ar: عرض حالة القراءة
de: Lesestatus anzeigen
en: View read status
es: Ver el estado de lectura
it: Vedi lo stato di lettura
pt_br: Ver o status de leitura

# bubble.footer.readStatus.hint
source: Ouvre le détail du message sur l'onglet Vues
ar: يفتح تفاصيل الرسالة في تبويب المشاهدات
de: Öffnet die Nachrichtendetails im Tab „Aufrufe“
en: Opens message detail at the Views tab
es: Abre el detalle del mensaje en la pestaña Vistas
it: Apre i dettagli del messaggio nella scheda Visualizzazioni
pt_br: Abre os detalhes da mensagem na aba Visualizações

# bubble.footer.resend
source: Renvoyer le message
ar: إعادة إرسال الرسالة
de: Nachricht erneut senden
en: Resend message
es: Reenviar el mensaje
it: Invia di nuovo il messaggio
pt_br: Reenviar a mensagem

# bubble.footer.translation.available
source: Traduction disponible
ar: الترجمة متاحة
de: Übersetzung verfügbar
en: Translation available
es: Traducción disponible
it: Traduzione disponibile
pt_br: Tradução disponível

# bubble.footer.translation.request
source: Demander la traduction
ar: طلب الترجمة
de: Übersetzung anfordern
en: Request translation
es: Solicitar traducción
it: Richiedi la traduzione
pt_br: Solicitar tradução

# bubble.media.a11y.masked
source: Média masqué
ar: وسائط مخفية
de: Ausgeblendetes Medium
en: Hidden media
es: Archivo oculto
it: Media nascosto
pt_br: Mídia oculta

# bubble.media.masked
source: Contenu masqué
ar: محتوى مخفي
de: Ausgeblendeter Inhalt
en: Hidden content
es: Contenido oculto
it: Contenuto nascosto
pt_br: Conteúdo oculto

# bubble.meta.pinned.a11y
source: Message épinglé
ar: رسالة مثبّتة
de: Angeheftete Nachricht
en: Pinned message
es: Mensaje fijado
it: Messaggio fissato
pt_br: Mensagem fixada

# bubble.meta.saving
source: Enregistrement…
ar: جارٍ الحفظ…
de: Wird gesichert…
en: Saving…
es: Guardando…
it: Salvataggio…
pt_br: Salvando…

# bubble.reactions.add
source: Ajouter une réaction
ar: إضافة تفاعل
de: Reaktion hinzufügen
en: Add reaction
es: Añadir reacción
it: Aggiungi reazione
pt_br: Adicionar reação

# bubble.reactions.moreCount
source: %d réactions de plus
ar: %d تفاعلات إضافية
de: %d weitere Reaktionen
en: %d more reactions
es: %d reacciones más
it: Altre %d reazioni
pt_br: Mais %d reações

# bubble.reply.media
source: Médias
ar: الوسائط
de: Medien
en: Media
es: Multimedia
it: Media
pt_br: Mídia

# bubble.reply.mood
source: Humeur
ar: المزاج
de: Stimmung
en: Mood
es: Estado de ánimo
it: Umore
pt_br: Humor

# bubble.retry.sending
source: Renvoi en cours
ar: جارٍ إعادة الإرسال
de: Wird erneut gesendet
en: Resending
es: Reenviando
it: Reinvio in corso
pt_br: Reenviando

# bubble.system.burned
source: Vu et supprimé
ar: شوهد وحُذف
de: Gesehen und gelöscht
en: Seen and deleted
es: Visto y eliminado
it: Visto ed eliminato
pt_br: Visto e excluído

# bubble.system.burned.a11y
source: Message vu et supprimé
ar: شوهدت الرسالة وحُذفت
de: Nachricht gesehen und gelöscht
en: Message seen and deleted
es: Mensaje visto y eliminado
it: Messaggio visto ed eliminato
pt_br: Mensagem vista e excluída

# bubble.system.deleted
source: Message supprimé
ar: تم حذف الرسالة
de: Nachricht gelöscht
en: Message deleted
es: Mensaje eliminado
it: Messaggio eliminato
pt_br: Mensagem excluída

# call.a11y.connecting
source: Connexion en cours
ar: جارٍ الاتصال
de: Verbindung wird hergestellt
en: Connecting
es: Conectando
it: Connessione in corso
pt_br: Conectando

# call.a11y.signaling.degraded
source: Connexion au serveur perdue, l'appel continue
ar: انقطع الاتصال بالخادم، وتستمر المكالمة
de: Serververbindung verloren, der Anruf läuft weiter
en: Server connection lost, the call continues
es: Se perdió la conexión con el servidor, la llamada continúa
it: Connessione al server persa, la chiamata continua
pt_br: Conexão com o servidor perdida, a chamada continua

# call.effects.videoFilters
source: Filtres
ar: المرشّحات
de: Filter
en: Filters
es: Filtros
it: Filtri
pt_br: Filtros

# call.outgoing.waiting
source: En attente du correspondant…
ar: في انتظار الطرف الآخر…
de: Warten auf die andere Person…
en: Waiting for the other person…
es: Esperando a la otra persona…
it: In attesa dell'altra persona…
pt_br: Aguardando a outra pessoa…

# call.peer.fallback
source: Appel
ar: مكالمة
de: Anruf
en: Call
es: Llamada
it: Chiamata
pt_br: Chamada

# call.start.audio
source: Appel vocal
ar: مكالمة صوتية
de: Sprachanruf
en: Voice call
es: Llamada de voz
it: Chiamata vocale
pt_br: Chamada de voz

# calls.type.audio
source: Appel vocal
ar: مكالمة صوتية
de: Sprachanruf
en: Voice call
es: Llamada de voz
it: Chiamata vocale
pt_br: Chamada de voz

# call.start.menu
source: Appeler
ar: اتصال
de: Anrufen
en: Call
es: Llamar
it: Chiama
pt_br: Ligar

# calls.call
source: Appeler
ar: اتصال
de: Anrufen
en: Call
es: Llamar
it: Chiama
pt_br: Ligar

# context.call
source: Appeler
ar: اتصال
de: Anrufen
en: Call
es: Llamar
it: Chiama
pt_br: Ligar

# call.status.peer.muted
source: Contact en sourdine
ar: تم كتم جهة الاتصال
de: Kontakt stummgeschaltet
en: Contact muted
es: Contacto silenciado
it: Contatto silenziato
pt_br: Contato silenciado

# call.status.peer.recording
source: Enregistrement
ar: تسجيل
de: Aufnahme
en: Recording
es: Grabación
it: Registrazione
pt_br: Gravação

# call.video.active
source: Vidéo en direct
ar: فيديو مباشر
de: Live-Video
en: Live video
es: Vídeo en directo
it: Video in diretta
pt_br: Vídeo ao vivo

# call.video.unavailable
source: Vidéo non disponible
ar: الفيديو غير متاح
de: Video nicht verfügbar
en: Video unavailable
es: Vídeo no disponible
it: Video non disponibile
pt_br: Vídeo indisponível

# calls.detail.date
source: Date
ar: التاريخ
de: Datum
es: Fecha
it: Data
pt_br: Data

# calls.detail.phone
source: Numéro
ar: الرقم
de: Nummer
en: Number
es: Número
it: Numero
pt_br: Número

# calls.detail.type
source: Type
ar: النوع
de: Typ
es: Tipo
it: Tipo
pt_br: Tipo

# feed.post.edit.type
source: Type
ar: النوع
de: Typ
es: Tipo
it: Tipo
pt_br: Tipo

# calls.direction.incoming
source: appel reçu
ar: مكالمة واردة
de: eingegangener Anruf
en: incoming call
es: llamada recibida
it: chiamata ricevuta
pt_br: chamada recebida

# calls.direction.missed
source: appel manqué
ar: مكالمة فائتة
de: verpasster Anruf
en: missed call
es: llamada perdida
it: chiamata persa
pt_br: chamada perdida

# calls.direction.outgoing
source: appel émis
ar: مكالمة صادرة
de: ausgehender Anruf
en: outgoing call
es: llamada realizada
it: chiamata effettuata
pt_br: chamada efetuada

# calls.filter.all
source: Tous
ar: الكل
de: Alle
en: All
es: Todas
it: Tutte
pt_br: Todas

# calls.filter.missed
source: Manqués
ar: الفائتة
de: Verpasst
en: Missed
es: Perdidas
it: Perse
pt_br: Perdidas

# calls.redial
source: Rappeler
ar: إعادة الاتصال
de: Zurückrufen
en: Call back
es: Devolver la llamada
it: Richiama
pt_br: Ligar de volta

# comments.load-more-replies.hint
source: Affiche les réponses restantes de ce fil
ar: يعرض بقية الردود في هذا النقاش
de: Zeigt die restlichen Antworten in diesem Thread
en: Shows the remaining replies in this thread
es: Muestra las respuestas restantes de este hilo
it: Mostra le risposte restanti in questo thread
pt_br: Mostra as respostas restantes deste tópico

# common.continue
source: Continuer
ar: متابعة
de: Fortfahren
en: Continue
es: Continuar
it: Continua
pt_br: Continuar

# common.create
source: Créer
ar: إنشاء
de: Erstellen
en: Create
es: Crear
it: Crea
pt_br: Criar

# common.day.fri
source: Vendredi
ar: الجمعة
de: Freitag
en: Friday
es: Viernes
it: Venerdì
pt_br: Sexta-feira

# common.day.fri.short
source: V
ar: ج
de: F
en: F
pt_br: S

# common.day.mon
source: Lundi
ar: الاثنين
de: Montag
en: Monday
es: Lunes
it: Lunedì
pt_br: Segunda-feira

# common.day.mon.short
source: L
ar: ن
de: M
en: M
pt_br: S

# common.day.sat
source: Samedi
ar: السبت
de: Samstag
en: Saturday
es: Sábado
it: Sabato
pt_br: Sábado

# common.day.sat.short
source: S
ar: س

# common.day.sun.short
source: S
ar: س

# common.day.sun
source: Dimanche
ar: الأحد
de: Sonntag
en: Sunday
es: Domingo
it: Domenica
pt_br: Domingo

# common.day.thu
source: Jeudi
ar: الخميس
de: Donnerstag
en: Thursday
es: Jueves
it: Giovedì
pt_br: Quinta-feira

# common.day.thu.short
source: J
ar: خ
de: D
en: T
it: G
pt_br: Q

# common.day.tue.short
source: J
ar: خ
de: D
en: T
it: G
pt_br: Q

# common.day.tue
source: Mardi
ar: الثلاثاء
de: Dienstag
en: Tuesday
es: Martes
it: Martedì
pt_br: Terça-feira

# common.day.wed
source: Mercredi
ar: الأربعاء
de: Mittwoch
en: Wednesday
es: Miércoles
it: Mercoledì
pt_br: Quarta-feira

# common.day.wed.short
source: M
ar: ر
en: W
es: X
pt_br: Q

# common.dismiss
source: Masquer
ar: إخفاء
de: Ausblenden
en: Hide
es: Ocultar
it: Nascondi
pt_br: Ocultar

# contacts.requests.pending
source: En attente
ar: في الانتظار
de: Ausstehend
en: Pending
es: Pendiente
it: In attesa
pt_br: Pendente

# common.save
source: Enregistrer
ar: حفظ
de: Sichern
en: Save
es: Guardar
it: Salva
pt_br: Salvar

# reels.action.bookmark
source: Enregistrer
ar: حفظ
de: Sichern
en: Save
es: Guardar
it: Salva
pt_br: Salvar

# story.mine.save
source: Enregistrer
ar: حفظ
de: Sichern
en: Save
es: Guardar
it: Salva
pt_br: Salvar

# common.saving
source: Enregistrement…
ar: جارٍ الحفظ…
de: Wird gesichert…
en: Saving…
es: Guardando…
it: Salvataggio…
pt_br: Salvando…

# community.links.stat.active
source: Actifs
ar: النشطون
de: Aktiv
en: Active
es: Activos
it: Attivi
pt_br: Ativos

# share.links.stats.active
source: Actifs
ar: النشطون
de: Aktiv
en: Active
es: Activos
it: Attivi
pt_br: Ativos
